[language]
name=Castellano
id=0x0C0A

[menu]
10001=Nueva nota
10002=Opciones
10003=Mostrar todo
10004=Ocultar todo
10005=Acerca de ...
10006=Ayuda
10007=Salir
10008=Panel de Control
10009=Guardar
10010=Ajustes
10011=Ocultar
10012=Eliminar
10013=Guardar como...
10014=Mostrar
10015=Centrar
10016=Iconos
10017=Iconos pequeños
10018=Lista
10019=Detalle
10020=Siempre visible
10021=Idioma
10023=Enviar
10024=Web del autor
10025=Guardar todo
10026=Grupos
10027=Deshacer
10028=Rehacer
10029=Cortar
10030=Copiar
10031=Pegar
10032=Seleccionar todo
10033=Restaurar y centrar
10034=Buscar en las notas
10035=Alinear a
10036=Ninguna
10037=Izquierda
10038=Arriba
10039=Derecha
10040=Abajo
10041=Alinear las notas
10042=Buscar
10043=Buscar siguiente
10044=Reemplazar
10051=Formato
10052=Favoritos
10053=Añadir a favoritos
10054=Eliminar de favoritos
10055=Enviar como archivo adjunto
10056=Abrir nota
10057=Vaciar
10058=Restaurar todas las notas
10059=Restaurar nota
10060=Mostrar
10061=Ocultar
10126=Añadir grupo
10127=Modificar grupo
10128=Eliminar grupo
10129=Mostar todas las notas del grupo seleccionado
10130=Ocultar todas las notas del grupo seleccionado
10131=Añadir subgrupo

[options]
1=Aceptar
2=Cancelar
1001=Preferencias
1002=Guardar nota como...
1003=Preferencias actuales de nota
1004=Panel de control
1014=Seleccione icono para el grupo
1019=Buscar
8002=Aplicar
8006=Skin
8011=Cambiar fuente
8014=Permitir transparencia
8015=Transparencia
8017=Mostar todas las notas al inicio
8018=Guardar todo al salir
8019=Confirmar al guardar
8023=Sin eventos
8024=Todos los días a las:
8025=Una vez:
8031=Nombre de la  nota
8034=Preferencias por defecto
8035=Ejecutar al iniciar el sistema
8039=Ejemplo de fecha
8040=Ejemplo de hora
8049=Alarma única
8050=Alarma diaria
8051=Sonido de alarma
8052=Permitir sonido de alarma
8054=Formato de fecha/hora
8055=Teclas de atajo
8057=Añadir/modificar teclas de atajo
8059=Pulse la tecla que será usada como atajo para el comando seleccionado
8061=Eliminar
8062=Añadir
8063=Eliminar
8064=Reproducir
8066=Repetir cada:
8069=Vista estándar
8072=Confirmación antes de eliminar notas
8073=Mostar barra de desplazamiento
8075=Opciones de auto guardado
8076=Auto guardado cada:
8078=minuto(s)
8079=Obtener notas de versiones anteriores
8080=Opciones por defecto
8081=Ancho
8082=Alto
8086=Más Máscaras
8087=Opciones de inicio
8088=Salvar/Elminar
8092=Nombre del grupo
8095=Icono del grupo
8100=Habilitar notificación visual
8101=Mostar/ocultar con doble clic en el titulo
8102=Notas sin máscara
8103=Buscar:
8105=Resultado de la búsqueda
8107=Coincidir mayúsculas y minúsculas
8108=Buscar
8109=Palabra completa
8110=Color de fondo
8111=Fuente del titulo
8115=¡0% opaco, 100% Transparente!
8121=Organizar
8123=Incluir notas ocultas
8124=Borrar el historial de búsqueda
8125=Nueva versión
8126=Comprobar si hay nueva versión
8127=Comprobar ahora
8128=Nueva nota siempre visible
8129=Usar color de fondo aleatorio
8130=Notas con máscara
8131=Notas sin máscara
8132=Máscara normal
8133=Elegir Máscara
8135=Distancia entre notas (en pixeles):
8139=Los ajustes solo están disponibles para notas no organizadas
8140=Elegir Tamaño
8142=Invertir el orden de organización
8143=Ocultar la barra de herramientas de las notas
8145=Reemplazar por:
8146=Reemplazar todo
8147=Reemplazar
8148=Buscar siguiente
8149=Arriba
8150=Abajo
8153=Días
8154=Horas
8155=Minutos
8156=Segundos
8165=Tamaño
8166=Color y fuente del título
8167=Color de fondo
8168=Fuente de titulo
8173=Especifique su navegador preferido (dejar en blanco para usar el navegador del sistema)
8176=Posicionamiento relativo de las notas
8177=Usar fuentes personalizadas
8178=Semanalmente el:
8180=A las:
8183=Mostar el panel de control al inico
8192=Despues de:
8193=Años
8194=Meses
8195=Semanas
8202=Comenzando desde:

[messages]
check_for_update=Buscando actualización
def_size=¿Desea modificar el tamaño por defecto de la nota a...?
delete_caption=Eliminando
delete_confirm=¿Eliminar esta nota?
delete_group_0=Eliminando grupo
delete_group_1=¡Se eliminará el grupo y todas sus notas!.
delete_group_2=Todos sus subgrupos y todas sus notas serán eliminadas también.
delete_group_3=La operación es irreversible. ¿Desea continuar?
delete_previous=¿Desea eliminar el base de datos del la versión anterior?
font_sample=El rápido zorro marrón salta sobre el perro perezoso
hk_1=Tecla de atajo
hk_2=ya está registrada. Por favor, seleccione otra.
hk_3=¿Borrar tecla de atajo actual?
invalid_date=El formato de fecha es inválido. Debe incluir día, mes, año, hora y minuto.
invalid_time=El formato de hora es inválido. Debe incluir hora y minuto
matches_found=Coincidencias encontradas:
new_version_1=Hay una nueva versión de PNotes
new_version_2=Pulse "Aceptar" para acceder a la pagina de descarga.
no_matches=No encontradas coincidencias.
no_note_created=No se puede crear una nota
no_note_registered=No se puede registrar clase de nota
no_skin_file=El fichero de máscaras no existe. El programa se cerrará
no_success=El programa no finalizó correctamente la última vez. ¿Desea cargar las notas autosalvadas?
replace_complete=Reemplazo completado.
same_version=Esta utilizando la última versión de PNotes
save_caption=Guardando
save_note=La nota ha sido cambiada:
save_question=¿Desea guardar la nota?
search_complete=Busqueda completada.
sound_1=Añadir sonido
sound_2=Confirmación
sound_3=El fichero ya existe en el directorio "sound". ¿Copiar de todos modos?
sound_4=Fichero de sonido no encontrado. Restablecer sonido por defecto.
sound_5=¿Eliminar sonido seleccionado?
too_many_files=Sólo un archivo puede ser soltado en la nota.
save_before_send=La nota debe ser guardada antes de ser enviada. ¿Guardar ahora?
already_exists=Ya existe una nota con el mismo id. Por favor, elija otro archivo.
delete_confirm_multiple=¿Desea eliminiar el/los elemento/s seleccionado/s?
delete_bin=¿Desea enviar esta nota a la papelera?
delete_complete=¿Desea eliminar definitivamente esta nota?
empty_bin=¿Vaciar la papelera de reciclaje? (Esta operación es irreversible)

[captions]
browser=Seleccione el navegador preferido
color=Seleccione color
date_formats=Posibles formatos de fecha
font=Seleccione fuente
group_default=General
group_edit=Modificar grupo
group_main=Todas las notas
group_new=Nuevo grupo
import=Importar notas de versiones anteriores
sound=Seleccione sonido
time_formats=Posibles formatos de hora
load=Abrir nota
loading_error=Error al abrir
recycle_bin=Papelera

[tabs]
0=Apariencia
1=Fuente
2=Alarma

[tabs_options]
0=Apariencia
1=Alarma
2=Varios

[columns]
0=Nombre de nota
1=Grupo
2=Último guardado
3=Tipo de evento

[commands]
5000=Fuente
5001=Tamaño de la fuente
5002=Color de la fuente
5003=Negrita
5004=Cursiva
5005=Subrayado
5006=Tachado
5007=Resaltar
5008=Alinear a la izquierda
5009=Centrar
5010=Alinear a la derecha
5011=Viñetas
5100=Automático
5101=No rellenar

[status]
dd_impossible=(no se puede arrastrar y soltar)
group=Grupo:
group_notes=Notas en el grupo:
total=Total de notas:

[preview]
caption=Titulo
part1=Doble clic sobre el cuerpo de la nota para cambiar el color de fondo.
part2=Doble clic sobre el título para cambiar la fuente del título.

[date_format_chars]
d=Día como dígito no necesita llevar un cero inicial para días de solo un digito.
dd=Día como dígito necesita llevar un cero inicial para días de un solo digito.
ddd=Día de la semana como una abreviatura de tres letras.
dddd=Día de la semana con su nombre completo.
M=Mes como dígito no necesita llevar un cero inicial para meses de solo un digito.
MM=Mes como dígito necesita llevar un cero inicial para meses de un solo digito.
MMM=Mes como una abreviatura de tres letras.
MMMM=Mes con su nombre completo.
y=Año como dos últimos dígitos, pero no con un cero inicial para años menores de 10
yy=Año como dos últimos dígitos, pero con un cero inicial para años menores de 10
yyyy=Año representado con cuatro dígitos.

[time_format_chars_h12]
h=Horas sin cero inicial para horas de un solo digito; reloj de 12-horas.
hh=Horas con cero inicial para horas de un solo digito; reloj de 12-horas.

[time_format_chars_h24]
H=Horas sin cero inicial para horas de un solo digito; reloj de 24-horas.
HH=Horas con cero inicial para horas de un solo digito; reloj de 24-horas.

[time_format_chars]
m=Minutos sin cero inicial para minutos de un solo digito.
mm=Minutos con cero inicial para minutos de un solo digito.
s=Segundos sin cero inicial para segundos de un solo digito.
ss=Segundos con cero inicial para segundos de un solo digito.
t=Un carácter como marcador de tiempo, como A o P
tt=Multi carácter como marcador de tiempo, como AM o PM

[left_panel]
202=Apariencia
203=Máscaras
204=Alarma
205=Personalizar
206=Comportamiento
207=Varios

[search_columns]
0=Nota
1=Línea
2=Columna

[program]
name=PNotes - Notas Virtuales

[weekdays]
0=Lun
1=Mar
2=Mie
3=Jue
4=Vie
5=Sab
6=Dom